"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 20889, \"word_counts\": \"{\\\"ohh\\\": 21, \\\"want\\\": 620, \\\"tried\\\": 63, \\\"make\\\": 460, \\\"quoti\\\": 15, \\\"fallofautumndistroquot\\\": 1, \\\"didnt\\\": 371, \\\"ring\\\": 25, \\\"song\\\": 160, \\\"fail\\\": 54, \\\"sorry\\\": 367, \\\"alan\\\": 2, \\\"feel\\\": 483, \\\"old\\\": 165, \\\"cause\\\": 104, \\\"time\\\": 847, \\\"bed\\\": 308, \\\"tragic\\\": 4, \\\"depressing\\\": 14, \\\"shredded\\\": 1, \\\"tweet\\\": 223, \\\"think\\\": 550, \\\"getting\\\": 273, \\\"sick\\\": 197, \\\"tip\\\": 21, \\\"kid\\\": 104, \\\"cheap\\\": 13, \\\"god\\\": 113, \\\"def\\\": 21, \\\"like\\\": 1064, \\\"trace\\\": 3, \\\"thing\\\": 312, \\\"demis\\\": 2, \\\"gon\\\": 310, \\\"get\\\": 1181, \\\"hurt\\\": 195, \\\"hurrrrr\\\": 1, \\\"stuff\\\": 143, \\\"important\\\": 24, \\\"anyway\\\": 51, \\\"something\\\": 183, \\\"signed\\\": 14, \\\"believe\\\": 105, \\\"find\\\": 186, \\\"channel\\\": 22, \\\"prodcasting\\\": 1, \\\"sport\\\": 19, \\\"league\\\": 5, \\\"day\\\": 1415, \\\"sipping\\\": 4, \\\"cup\\\": 31, \\\"hot\\\": 134, \\\"milo\\\": 1, \\\"wishing\\\": 38, \\\"freshly\\\": 4, \\\"made\\\": 174, \\\"pancake\\\": 16, \\\"breakfast\\\": 45, \\\"last\\\": 468, \\\"palm\\\": 13, \\\"spring\\\": 20, \\\"heading\\\": 61, \\\"hour\\\": 286, \\\"flight\\\": 31, \\\"home\\\": 508, \\\"haha\\\": 380, \\\"today\\\": 797, \\\"say\\\": 276, \\\"already\\\": 186, \\\"oops\\\": 16, \\\"well\\\": 581, \\\"cant\\\": 820, \\\"wait\\\": 275, \\\"tho\\\": 89, \\\"stuck\\\": 65, \\\"house\\\": 155, \\\"crazy\\\": 69, \\\"girl\\\": 207, \\\"way\\\": 355, \\\"havent\\\": 118, \\\"ate\\\": 47, \\\"anything\\\": 88, \\\"quite\\\": 52, \\\"nice\\\": 303, \\\"morning\\\": 435, \\\"work\\\": 881, \\\"wish\\\": 377, \\\"could\\\": 279, \\\"friend\\\": 314, \\\"thank\\\": 237, \\\"happy\\\": 350, \\\"friday\\\": 122, \\\"everybody\\\": 29, \\\"around\\\": 97, \\\"bad\\\": 399, \\\"nothing\\\": 138, \\\"going\\\": 789, \\\"hard\\\": 145, \\\"catch\\\": 48, \\\"class\\\": 104, \\\"week\\\": 365, \\\"diet\\\": 6, \\\"packet\\\": 2, \\\"chip\\\": 20, \\\"apple\\\": 30, \\\"lot\\\": 204, \\\"maccas\\\": 1, \\\"biscuit\\\": 5, \\\"sultana\\\": 1, \\\"cake\\\": 29, \\\"playing\\\": 103, \\\"wii\\\": 13, \\\"nephewssure\\\": 1, \\\"tiring\\\": 8, \\\"seh\\\": 1, \\\"right\\\": 342, \\\"arm\\\": 21, \\\"aching\\\": 8, \\\"celebrating\\\": 11, \\\"first\\\": 211, \\\"year\\\": 233, \\\"marriage\\\": 4, \\\"thanks\\\": 534, \\\"charlie\\\": 5, \\\"really\\\": 680, \\\"difficult\\\": 16, \\\"much\\\": 478, \\\"harder\\\": 8, \\\"normal\\\": 19, \\\"ballet\\\": 5, \\\"sore\\\": 69, \\\"pretty\\\": 166, \\\"let\\\": 212, \\\"see\\\": 578, \\\"long\\\": 235, \\\"enthusiasm\\\": 2, \\\"good\\\": 1159, \\\"world\\\": 113, \\\"now\\\\u2026\\\": 1, \\\"busy\\\": 87, \\\"meeeeeee\\\": 2, \\\"hope\\\": 442, \\\"everyone\\\": 229, \\\"great\\\": 406, \\\"productive\\\": 14, \\\"ugh\\\": 123, \\\"homework\\\": 56, \\\"ive\\\": 299, \\\"got\\\": 945, \\\"money\\\": 82, \\\"dancing\\\": 24, \\\"tonight\\\": 339, \\\"pain\\\": 78, \\\"boohoo\\\": 1, \\\"alot\\\": 25, \\\"apr\\\": 1, \\\"guy\\\": 254, \\\"pic\\\": 127, \\\"face\\\": 76, \\\"wearing\\\": 20, \\\"come\\\": 368, \\\"honda\\\": 4, \\\"nissan\\\": 1, \\\"online\\\": 69, \\\"tongue\\\": 5, \\\"glad\\\": 142, \\\"enjoyed\\\": 27, \\\"lol\\\": 715, \\\"boring\\\": 52, \\\"weekend\\\": 242, \\\"vic\\\": 4, \\\"excited\\\": 138, \\\"teach\\\": 10, \\\"hor\\\": 1, \\\"omg\\\": 160, \\\"exam\\\": 120, \\\"luck\\\": 108, \\\"imma\\\": 11, \\\"need\\\": 536, \\\"gooodnight\\\": 2, \\\"nashville\\\": 5, \\\"hunting\\\": 6, \\\"tomorrowany\\\": 1, \\\"help\\\": 149, \\\"caitlyns\\\": 1, \\\"put\\\": 124, \\\"copyright\\\": 2, \\\"crap\\\": 61, \\\"description\\\": 2, \\\"dont\\\": 825, \\\"video\\\": 129, \\\"cuz\\\": 63, \\\"aired\\\": 2, \\\"waaa\\\": 1, \\\"disconnected\\\": 2, \\\"ako\\\": 7, \\\"gmail\\\": 7, \\\"dad\\\": 82, \\\"chatting\\\": 4, \\\"naman\\\": 3, \\\"nasa\\\": 2, \\\"canada\\\": 11, \\\"kasi\\\": 4, \\\"siya\\\": 2, \\\"ngayon\\\": 1, \\\"supposed\\\": 44, \\\"watch\\\": 222, \\\"star\\\": 53, \\\"trek\\\": 24, \\\"may\\\": 102, \\\"miss\\\": 538, \\\"soontobe\\\": 1, \\\"law\\\": 17, \\\"luncheon\\\": 2, \\\"depeche\\\": 1, \\\"mode\\\": 10, \\\"enough\\\": 83, \\\"art\\\": 26, \\\"history\\\": 26, \\\"revision\\\": 31, \\\"together\\\": 36, \\\"surprisingly\\\": 6, \\\"rain\\\": 158, \\\"back\\\": 756, \\\"love\\\": 869, \\\"bride\\\": 5, \\\"war\\\": 16, \\\"saw\\\": 129, \\\"email\\\": 66, \\\"immediately\\\": 7, \\\"thot\\\": 3, \\\"tooooth\\\": 1, \\\"aaaacheeee\\\": 1, \\\"idea\\\": 103, \\\"logo\\\": 4, \\\"simfriend\\\": 1, \\\"succeeding\\\": 1, \\\"virtual\\\": 6, \\\"life\\\": 217, \\\"wiifit\\\": 2, \\\"hiatus\\\": 2, \\\"museum\\\": 8, \\\"tomorrow\\\": 433, \\\"quit\\\": 13, \\\"personal\\\": 7, \\\"info\\\": 24, \\\"required\\\": 2, \\\"registering\\\": 2, \\\"quotunofficial\\\": 1, \\\"vmugquot\\\": 1, \\\"shared\\\": 1, \\\"groom\\\": 2, \\\"ill\\\": 378, \\\"die\\\": 41, \\\"maid\\\": 2, \\\"would\\\": 361, \\\"leave\\\": 100, \\\"room\\\": 82, \\\"gabe\\\": 2, \\\"even\\\": 239, \\\"tangible\\\": 1, \\\"suffice\\\": 2, \\\"awake\\\": 70, \\\"sooooo\\\": 23, \\\"tired\\\": 204, \\\"night\\\": 566, \\\"fuck\\\": 65, \\\"able\\\": 69, \\\"sleep\\\": 358, \\\"wat\\\": 20, \\\"study\\\": 61, \\\"job\\\": 114, \\\"sound\\\": 176, \\\"secretive\\\": 1, \\\"shut\\\": 22, \\\"anytime\\\": 10, \\\"shirt\\\": 32, \\\"take\\\": 248, \\\"better\\\": 289, \\\"look\\\": 282, \\\"hopefully\\\": 72, \\\"plenty\\\": 10, \\\"game\\\": 154, \\\"left\\\": 169, \\\"enjoy\\\": 107, \\\"pen\\\": 21, \\\"waking\\\": 28, \\\"washing\\\": 12, \\\"dryingironing\\\": 1, \\\"lead\\\": 13, \\\"suck\\\": 206, \\\"sunday\\\": 139, \\\"morningbetter\\\": 1, \\\"grading\\\": 1, \\\"assignment\\\": 16, \\\"handed\\\": 2, \\\"drunk\\\": 24, \\\"found\\\": 116, \\\"paris\\\": 16, \\\"hilton\\\": 1, \\\"molesting\\\": 1, \\\"sitting\\\": 61, \\\"metro\\\": 6, \\\"spinning\\\": 5, \\\"yet\\\": 171, \\\"tummy\\\": 26, \\\"significant\\\": 1, \\\"trouble\\\": 21, \\\"clicking\\\": 1, \\\"button\\\": 16, \\\"reason\\\": 76, \\\"brother\\\": 85, \\\"sister\\\": 65, \\\"place\\\": 94, \\\"blog\\\": 64, \\\"ikearabbit\\\": 1, \\\"economics\\\": 1, \\\"test\\\": 63, \\\"know\\\": 687, \\\"quotlisten\\\": 1, \\\"majda\\\": 1, \\\"magdalena\\\": 1, \\\"quot\\\": 27, \\\"english\\\": 35, \\\"part\\\": 72, \\\"weather\\\": 116, \\\"obsession\\\": 2, \\\"taking\\\": 81, \\\"sarah\\\": 12, \\\"dinner\\\": 99, \\\"driving\\\": 44, \\\"storm\\\": 27, \\\"blow\\\": 9, \\\"garden\\\": 30, \\\"greener\\\": 2, \\\"air\\\": 31, \\\"sweeter\\\": 2, \\\"reality\\\": 13, \\\"write\\\": 52, \\\"board\\\": 13, \\\"report\\\": 17, \\\"sings\\\": 4, \\\"roxanne\\\": 1, \\\"youll\\\": 59, \\\"nyt\\\": 3, \\\"keep\\\": 164, \\\"voting\\\": 11, \\\"please\\\": 197, \\\"every\\\": 94, \\\"min\\\": 49, \\\"twitterworld\\\": 2, \\\"behind\\\": 16, \\\"support\\\": 34, \\\"sunny\\\": 44, \\\"geneva\\\": 1, \\\"gym\\\": 35, \\\"pho\\\": 1, \\\"mmmm\\\": 9, \\\"laundry\\\": 22, \\\"fave\\\": 16, \\\"chore\\\": 9, \\\"swimming\\\": 15, \\\"blakey\\\": 1, \\\"poo\\\": 8, \\\"mind\\\": 63, \\\"shit\\\": 93, \\\"shed\\\": 3, \\\"understand\\\": 43, \\\"thats\\\": 394, \\\"sad\\\": 364, \\\"problem\\\": 65, \\\"excuse\\\": 14, \\\"super\\\": 84, \\\"junior\\\": 4, \\\"okay\\\": 90, \\\"sana\\\": 4, \\\"chocolate\\\": 44, \\\"power\\\": 30, \\\"twiggas\\\": 2, \\\"hump\\\": 4, \\\"sure\\\": 208, \\\"sumboody\\\": 1, \\\"hehe\\\": 57, \\\"funny\\\": 90, \\\"never\\\": 220, \\\"lake\\\": 28, \\\"try\\\": 150, \\\"summer\\\": 158, \\\"fun\\\": 407, \\\"lotz\\\": 1, \\\"theyre\\\": 65, \\\"hit\\\": 89, \\\"requesting\\\": 2, \\\"update\\\": 101, \\\"island\\\": 14, \\\"city\\\": 53, \\\"woo\\\": 32, \\\"nyc\\\": 24, \\\"style\\\": 17, \\\"pink\\\": 16, \\\"panther\\\": 1, \\\"duex\\\": 1, \\\"later\\\": 130, \\\"twitterites\\\": 1, \\\"mean\\\": 165, \\\"tweeps\\\": 18, \\\"cool\\\": 183, \\\"figure\\\": 35, \\\"hand\\\": 62, \\\"betteri\\\": 1, \\\"hate\\\": 300, \\\"cold\\\": 111, \\\"meet\\\": 79, \\\"swatzer\\\": 1, \\\"soccerroos\\\": 1, \\\"nab\\\": 1, \\\"bbq\\\": 24, \\\"fucking\\\": 45, \\\"still\\\": 523, \\\"chemistry\\\": 14, \\\"awch\\\": 1, \\\"highers\\\": 1, \\\"electrocardiogram\\\": 1, \\\"older\\\": 21, \\\"grandma\\\": 17, \\\"doe\\\": 142, \\\"welcome\\\": 87, \\\"club\\\": 26, \\\"anna\\\": 7, \\\"alien\\\": 5, \\\"isnt\\\": 118, \\\"appealing\\\": 3, \\\"damn\\\": 153, \\\"vega\\\": 17, \\\"suburbia\\\": 1, \\\"connect\\\": 8, \\\"ppls\\\": 2, \\\"earth\\\": 15, \\\"answer\\\": 44, \\\"ask\\\": 43, \\\"donnie\\\": 8, \\\"gift\\\": 13, \\\"lastnight\\\": 3, \\\"new\\\": 546, \\\"shoe\\\": 28, \\\"fixed\\\": 23, \\\"bought\\\": 59, \\\"wednesday\\\": 23, \\\"broken\\\": 40, \\\"anyways\\\": 18, \\\"gettin\\\": 25, \\\"one\\\": 733, \\\"wan\\\": 239, \\\"sign\\\": 41, \\\"lady\\\": 49, \\\"death\\\": 28, \\\"easily\\\": 6, \\\"loving\\\": 41, \\\"soccer\\\": 11, \\\"practice\\\": 26, \\\"weight\\\": 10, \\\"loveyoult\\\": 1, \\\"considering\\\": 10, \\\"buying\\\": 25, \\\"palmpre\\\": 1, \\\"sunnyvale\\\": 1, \\\"sprint\\\": 4, \\\"store\\\": 60, \\\"sold\\\": 18, \\\"gotten\\\": 16, \\\"loved\\\": 64, \\\"awwwww\\\": 9, \\\"exhausting\\\": 4, \\\"wrong\\\": 78, \\\"coolest\\\": 3, \\\"someone\\\": 133, \\\"without\\\": 106, \\\"outside\\\": 81, \\\"relaxing\\\": 31, \\\"early\\\": 148, \\\"memorized\\\": 1, \\\"digit\\\": 2, \\\"usps\\\": 1, \\\"tracking\\\": 2, \\\"number\\\": 38, \\\"said\\\": 99, \\\"wheres\\\": 14, \\\"ebay\\\": 12, \\\"package\\\": 7, \\\"aww\\\": 111, \\\"boo\\\": 72, \\\"scare\\\": 6, \\\"mewell\\\": 1, \\\"lighting\\\": 3, \\\"comingi\\\": 1, \\\"wont\\\": 193, \\\"learning\\\": 20, \\\"wonderful\\\": 44, \\\"eating\\\": 74, \\\"lasagna\\\": 1, \\\"watching\\\": 285, \\\"princess\\\": 10, \\\"diary\\\": 4, \\\"perfect\\\": 40, \\\"end\\\": 111, \\\"totally\\\": 86, \\\"lacking\\\": 3, \\\"inspiration\\\": 6, \\\"freelance\\\": 1, \\\"brief\\\": 2, \\\"desperately\\\": 2, \\\"designing\\\": 3, \\\"cue\\\": 4, \\\"bend\\\": 2, \\\"kiss\\\": 29, \\\"phone\\\": 173, \\\"tweeting\\\": 43, \\\"gun\\\": 7, \\\"rose\\\": 8, \\\"baby\\\": 151, \\\"yay\\\": 190, \\\"hopin\\\": 3, \\\"blipfm\\\": 4, \\\"couldnt\\\": 85, \\\"arrange\\\": 2, \\\"dinnerbeer\\\": 1, \\\"maybe\\\": 161, \\\"berlin\\\": 3, \\\"dosent\\\": 1, \\\"bon\\\": 5, \\\"apetit\\\": 1, \\\"tire\\\": 10, \\\"eleven\\\": 4, \\\"fifteen\\\": 3, \\\"gross\\\": 20, \\\"ohwelli\\\": 1, \\\"babe\\\": 35, \\\"local\\\": 19, \\\"band\\\": 47, \\\"set\\\": 53, \\\"exclusively\\\": 1, \\\"taken\\\": 29, \\\"tony\\\": 8, \\\"hawk\\\": 2, \\\"recently\\\": 10, \\\"genius\\\": 6, \\\"rubbish\\\": 10, \\\"shame\\\": 40, \\\"heard\\\": 59, \\\"pet\\\": 16, \\\"died\\\": 48, \\\"devastated\\\": 2, \\\"hear\\\": 132, \\\"boy\\\": 111, \\\"stupid\\\": 91, \\\"ohaideretiff\\\": 1, \\\"dyou\\\": 1, \\\"qwen\\\": 1, \\\"twitter\\\": 425, \\\"talked\\\": 10, \\\"ily\\\": 15, \\\"wow\\\": 129, \\\"almost\\\": 105, \\\"follower\\\": 132, \\\"retweet\\\": 10, \\\"feeling\\\": 190, \\\"abit\\\": 4, \\\"check\\\": 108, \\\"profile\\\": 31, \\\"page\\\": 50, \\\"woman\\\": 47, \\\"bummed\\\": 16, \\\"host\\\": 6, \\\"doesnt\\\": 155, \\\"seem\\\": 52, \\\"camera\\\": 34, \\\"tashas\\\": 1, \\\"listening\\\": 102, \\\"wonder\\\": 41, \\\"voice\\\": 33, \\\"soo\\\": 66, \\\"flawlessly\\\": 1, \\\"exactly\\\": 33, \\\"came\\\": 75, \\\"college\\\": 46, \\\"leg\\\": 40, \\\"killing\\\": 30, \\\"stay\\\": 87, \\\"movie\\\": 226, \\\"unpacking\\\": 4, \\\"coffee\\\": 85, \\\"site\\\": 60, \\\"everyday\\\": 21, \\\"zapping\\\": 1, \\\"following\\\": 84, \\\"golf\\\": 9, \\\"ball\\\": 15, \\\"throat\\\": 56, \\\"knocked\\\": 7, \\\"head\\\": 108, \\\"hammer\\\": 5, \\\"respect\\\": 10, \\\"kinda\\\": 67, \\\"pissed\\\": 28, \\\"aunt\\\": 17, \\\"coming\\\": 158, \\\"tahoe\\\": 1, \\\"though\\\": 310, \\\"plan\\\": 71, \\\"chuck\\\": 17, \\\"everytime\\\": 11, \\\"load\\\": 43, \\\"show\\\": 206, \\\"cemetary\\\": 2, \\\"pay\\\": 74, \\\"familia\\\": 1, \\\"watched\\\": 61, \\\"point\\\": 41, \\\"figuring\\\": 5, \\\"hilarious\\\": 26, \\\"laugh\\\": 36, \\\"yeeessa\\\": 1, \\\"real\\\": 93, \\\"niiice\\\": 1, \\\"sage\\\": 1, \\\"party\\\": 157, \\\"drag\\\": 17, \\\"hell\\\": 100, \\\"amazing\\\": 132, \\\"gay\\\": 14, \\\"cooooold\\\": 1, \\\"weighin\\\": 1, \\\"flavor\\\": 2, \\\"combo\\\": 4, \\\"scoop\\\": 1, \\\"order\\\": 32, \\\"top\\\": 43, \\\"cone\\\": 4, \\\"shell\\\": 15, \\\"higherorder\\\": 1, \\\"state\\\": 28, \\\"homesick\\\": 4, \\\"yeah\\\": 277, \\\"doubt\\\": 17, \\\"wth\\\": 5, \\\"free\\\": 107, \\\"txts\\\": 2, \\\"woke\\\": 110, \\\"full\\\": 61, \\\"bladder\\\": 2, \\\"wasnt\\\": 104, \\\"went\\\": 172, \\\"run\\\": 66, \\\"tmmr\\\": 1, \\\"googleio\\\": 1, \\\"thursday\\\": 28, \\\"wordcamp\\\": 1, \\\"sat\\\": 41, \\\"sushi\\\": 23, \\\"twtrcon\\\": 1, \\\"whew\\\": 6, \\\"missing\\\": 101, \\\"maker\\\": 4, \\\"fare\\\": 3, \\\"nadda\\\": 1, \\\"tell\\\": 113, \\\"tom\\\": 39, \\\"france\\\": 16, \\\"reply\\\": 67, \\\"chammomile\\\": 1, \\\"tea\\\": 40, \\\"honey\\\": 15, \\\"lemon\\\": 4, \\\"trust\\\": 11, \\\"hahaha\\\": 93, \\\"done\\\": 185, \\\"tannin\\\": 1, \\\"muh\\\": 3, \\\"snuck\\\": 2, \\\"boston\\\": 7, \\\"market\\\": 16, \\\"aweee\\\": 2, \\\"wide\\\": 15, \\\"perhaps\\\": 13, \\\"many\\\": 97, \\\"big\\\": 156, \\\"goin\\\": 48, \\\"enjoys\\\": 3, \\\"working\\\": 191, \\\"office\\\": 58, \\\"vote\\\": 29, \\\"mtv\\\": 31, \\\"award\\\": 44, \\\"looking\\\": 165, \\\"forward\\\": 102, \\\"monday\\\": 92, \\\"painful\\\": 18, \\\"ache\\\": 22, \\\"mad\\\": 54, \\\"completing\\\": 4, \\\"mission\\\": 12, \\\"app\\\": 34, \\\"yestrday\\\": 3, \\\"mood\\\": 48, \\\"amp\\\": 545, \\\"complicated\\\": 5, \\\"breakup\\\": 2, \\\"layin\\\": 2, \\\"thinking\\\": 83, \\\"ima\\\": 25, \\\"men\\\": 25, \\\"lari\\\": 1, \\\"fact\\\": 31, \\\"school\\\": 282, \\\"aaaaaaaaaaaaaahhhhhhhhhhhhhhhhhhhhhhhhhhhhhh\\\": 1, \\\"crashing\\\": 5, \\\"setting\\\": 9, \\\"change\\\": 60, \\\"backing\\\": 3, \\\"data\\\": 11, \\\"prep\\\": 4, \\\"reflash\\\": 1, \\\"laughing\\\": 20, \\\"cchimppppp\\\": 1, \\\"sugar\\\": 8, \\\"rather\\\": 29, \\\"entertaining\\\": 3, \\\"else\\\": 54, \\\"aswell\\\": 6, \\\"hahahaha\\\": 26, \\\"ear\\\": 23, \\\"keeping\\\": 17, \\\"heart\\\": 72, \\\"bit\\\": 149, \\\"stomach\\\": 32, \\\"checked\\\": 20, \\\"headed\\\": 22, \\\"fabulous\\\": 11, \\\"nap\\\": 47, \\\"mate\\\": 31, \\\"navy\\\": 2, \\\"mobileme\\\": 1, \\\"feature\\\": 15, \\\"dude\\\": 62, \\\"urge\\\": 3, \\\"post\\\": 89, \\\"humorous\\\": 2, \\\"darn\\\": 15, \\\"ugghhh\\\": 2, \\\"burnt\\\": 16, \\\"boiling\\\": 6, \\\"wax\\\": 1, \\\"massive\\\": 6, \\\"red\\\": 58, \\\"mark\\\": 18, \\\"ummummm\\\": 1, \\\"studying\\\": 34, \\\"ahhhh\\\": 11, \\\"ceeeeee\\\": 1, \\\"ich\\\": 2, \\\"w\\\\u00e4r\\\": 1, \\\"gern\\\": 1, \\\"gekommen\\\": 1, \\\"xoxox\\\": 5, \\\"hdmdl\\\": 1, \\\"ampamp\\\": 13, \\\"skillerjs\\\": 1, \\\"distraction\\\": 6, \\\"workload\\\": 2, \\\"deadline\\\": 3, \\\"todo\\\": 4, \\\"ummm\\\": 14, \\\"howd\\\": 4, \\\"guess\\\": 133, \\\"natto\\\": 1, \\\"black\\\": 40, \\\"kuronatto\\\": 1, \\\"ohhh\\\": 16, \\\"read\\\": 120, \\\"profileyou\\\": 1, \\\"rubyvery\\\": 1, \\\"sweetgood\\\": 1, \\\"caravan\\\": 1, \\\"dark\\\": 21, \\\"angel\\\": 17, \\\"nope\\\": 28, \\\"delicious\\\": 14, \\\"naughty\\\": 2, \\\"desert\\\": 5, \\\"sucking\\\": 4, \\\"vitamin\\\": 3, \\\"supplement\\\": 1, \\\"oatmeal\\\": 1, \\\"fill\\\": 7, \\\"goodness\\\": 21, \\\"living\\\": 35, \\\"camp\\\": 27, \\\"actually\\\": 104, \\\"awesome\\\": 231, \\\"ppl\\\": 48, \\\"everything\\\": 82, \\\"tablet\\\": 3, \\\"voted\\\": 11, \\\"luv\\\": 28, \\\"longer\\\": 26, \\\"send\\\": 72, \\\"plastic\\\": 4, \\\"continued\\\": 2, \\\"success\\\": 11, \\\"random\\\": 24, \\\"unexpected\\\": 3, \\\"use\\\": 102, \\\"crutch\\\": 2, \\\"ordered\\\": 6, \\\"team\\\": 37, \\\"fortress\\\": 3, \\\"worth\\\": 46, \\\"price\\\": 13, \\\"steam\\\": 3, \\\"orange\\\": 13, \\\"box\\\": 35, \\\"quotfire\\\": 1, \\\"fire\\\": 25, \\\"firequot\\\": 1, \\\"clumsy\\\": 1, \\\"awful\\\": 21, \\\"scratch\\\": 15, \\\"scar\\\": 1, \\\"nose\\\": 30, \\\"attempting\\\": 3, \\\"adjust\\\": 1, \\\"google\\\": 31, \\\"freestyling\\\": 1, \\\"wake\\\": 64, \\\"paradise\\\": 5, \\\"todayy\\\": 3, \\\"ilec\\\": 3, \\\"spend\\\": 33, \\\"afternoon\\\": 56, \\\"daysi\\\": 1, \\\"linkedin\\\": 2, \\\"add\\\": 71, \\\"message\\\": 49, \\\"booked\\\": 7, \\\"train\\\": 75, \\\"ticket\\\": 56, \\\"beautiful\\\": 112, \\\"dressed\\\": 7, \\\"fairy\\\": 7, \\\"newbury\\\": 1, \\\"saturday\\\": 70, \\\"bandwidth\\\": 1, \\\"sydney\\\": 8, \\\"chockers\\\": 1, \\\"birthday\\\": 127, \\\"artistic\\\": 2, \\\"lately\\\": 23, \\\"april\\\": 10, \\\"word\\\": 75, \\\"count\\\": 16, \\\"knw\\\": 6, \\\"aug\\\": 3, \\\"comin\\\": 7, \\\"actual\\\": 10, \\\"link\\\": 62, \\\"youre\\\": 264, \\\"countdown\\\": 5, \\\"spain\\\": 10, \\\"waiting\\\": 118, \\\"youjust\\\": 2, \\\"sooo\\\": 57, \\\"muchthanks\\\": 1, \\\"truebut\\\": 1, \\\"major\\\": 20, \\\"car\\\": 111, \\\"repair\\\": 10, \\\"plus\\\": 31, \\\"huge\\\": 28, \\\"vet\\\": 14, \\\"bill\\\": 29, \\\"thurs\\\": 6, \\\"woe\\\": 4, \\\"hungry\\\": 47, \\\"drink\\\": 69, \\\"water\\\": 43, \\\"mixed\\\": 4, \\\"always\\\": 185, \\\"give\\\": 124, \\\"people\\\": 282, \\\"click\\\": 15, \\\"sup\\\": 2, \\\"mary\\\": 9, \\\"kicking\\\": 9, \\\"man\\\": 174, \\\"net\\\": 11, \\\"whatever\\\": 36, \\\"bro\\\": 23, \\\"steph\\\": 2, \\\"often\\\": 24, \\\"sake\\\": 6, \\\"friendship\\\": 5, \\\"yes\\\": 262, \\\"sir\\\": 12, \\\"hair\\\": 103, \\\"ready\\\": 183, \\\"vacation\\\": 32, \\\"hahas\\\": 1, \\\"airline\\\": 3, \\\"little\\\": 215, \\\"suntan\\\": 1, \\\"instead\\\": 40, \\\"yeooooooo\\\": 1, \\\"monfils\\\": 1, \\\"federer\\\": 3, \\\"within\\\": 12, \\\"seems\\\": 52, \\\"cirstea\\\": 1, \\\"upset\\\": 37, \\\"deliver\\\": 3, \\\"gee\\\": 2, \\\"appetising\\\": 1, \\\"brenny\\\": 1, \\\"whut\\\": 1, \\\"squid\\\": 3, \\\"nugget\\\": 5, \\\"wanted\\\": 103, \\\"nite\\\": 44, \\\"fine\\\": 61, \\\"gud\\\": 6, \\\"lunch\\\": 105, \\\"looove\\\": 5, \\\"milk\\\": 21, \\\"congratulation\\\": 21, \\\"album\\\": 52, \\\"release\\\": 20, \\\"australia\\\": 19, \\\"reading\\\": 77, \\\"final\\\": 77, \\\"crisis\\\": 2, \\\"aftermath\\\": 1, \\\"dance\\\": 54, \\\"issue\\\": 21, \\\"far\\\": 106, \\\"continues\\\": 5, \\\"outdoors\\\": 3, \\\"centered\\\": 1, \\\"course\\\": 52, \\\"drinking\\\": 31, \\\"tends\\\": 1, \\\"nullify\\\": 1, \\\"tmrw\\\": 9, \\\"whit\\\": 2, \\\"txt\\\": 10, \\\"unimportant\\\": 1, \\\"bitch\\\": 32, \\\"mick\\\": 3, \\\"showed\\\": 8, \\\"madddd\\\": 1, \\\"soon\\\": 235, \\\"shhh\\\": 1, \\\"lmao\\\": 55, \\\"boom\\\": 5, \\\"pow\\\": 1, \\\"desktop\\\": 5, \\\"moon\\\": 28, \\\"poster\\\": 10, \\\"changing\\\": 12, \\\"shirtless\\\": 3, \\\"jacob\\\": 5, \\\"nno\\\": 1, \\\"arise\\\": 1, \\\"bwa\\\": 1, \\\"splinter\\\": 1, \\\"realised\\\": 11, \\\"naked\\\": 12, \\\"picgreat\\\": 1, \\\"puppy\\\": 18, \\\"computer\\\": 89, \\\"unless\\\": 16, \\\"seeing\\\": 60, \\\"friendly\\\": 11, \\\"respond\\\": 8, \\\"unfollow\\\": 5, \\\"lost\\\": 139, \\\"file\\\": 19, \\\"greeting\\\": 5, \\\"pornbotfollowers\\\": 1, \\\"governor\\\": 1, \\\"strickland\\\": 1, \\\"ashamed\\\": 9, \\\"live\\\": 129, \\\"yorkshire\\\": 3, \\\"humber\\\": 1, \\\"campaigning\\\": 1, \\\"area\\\": 14, \\\"past\\\": 40, \\\"three\\\": 47, \\\"oklahoma\\\": 1, \\\"wereback\\\": 1, \\\"track\\\": 16, \\\"hoo\\\": 9, \\\"oclock\\\": 4, \\\"yuck\\\": 10, \\\"cut\\\": 47, \\\"nightfirst\\\": 1, \\\"ever\\\": 174, \\\"hughzy\\\": 1, \\\"thinktis\\\": 1, \\\"shorter\\\": 3, \\\"clean\\\": 31, \\\"argh\\\": 13, \\\"seen\\\": 77, \\\"unseen\\\": 1, \\\"background\\\": 13, \\\"gone\\\": 127, \\\"hey\\\": 249, \\\"yesterday\\\": 119, \\\"surprised\\\": 10, \\\"hurtingkilling\\\": 1, \\\"hero\\\": 13, \\\"rock\\\": 72, \\\"cape\\\": 4, \\\"aka\\\": 9, \\\"dota\\\": 1, \\\"til\\\": 45, \\\"chat\\\": 35, \\\"kimchi\\\": 1, \\\"bombbb\\\": 1, \\\"worry\\\": 39, \\\"noone\\\": 7, \\\"next\\\": 237, \\\"question\\\": 47, \\\"start\\\": 156, \\\"minute\\\": 91, \\\"cap\\\": 7, \\\"messin\\\": 1, \\\"completely\\\": 20, \\\"joking\\\": 6, \\\"despite\\\": 7, \\\"poor\\\": 104, \\\"subject\\\": 4, \\\"matter\\\": 24, \\\"distorted\\\": 1, \\\"pride\\\": 4, \\\"picture\\\": 116, \\\"strange\\\": 11, \\\"technology\\\": 5, \\\"aim\\\": 13, \\\"break\\\": 77, \\\"math\\\": 46, \\\"chem\\\": 5, \\\"failing\\\": 4, \\\"plz\\\": 12, \\\"finally\\\": 159, \\\"cbtnow\\\": 1, \\\"rad\\\": 5, \\\"pager\\\": 2, \\\"due\\\": 37, \\\"zero\\\": 12, \\\"praising\\\": 2, \\\"dreamland\\\": 2, \\\"bout\\\": 47, \\\"halfway\\\": 3, \\\"skin\\\": 14, \\\"trade\\\": 12, \\\"laurell\\\": 1, \\\"hamilton\\\": 1, \\\"anita\\\": 4, \\\"marshall\\\": 1, \\\"hat\\\": 16, \\\"hellhold\\\": 1, \\\"called\\\": 48, \\\"forever\\\": 28, \\\"bedfordshire\\\": 1, \\\"sooooooo\\\": 4, \\\"toe\\\": 12, \\\"trying\\\": 151, \\\"powerspace\\\": 1, \\\"repeat\\\": 11, \\\"definitely\\\": 48, \\\"special\\\": 31, \\\"jack\\\": 17, \\\"ahem\\\": 4, \\\"buddy\\\": 25, \\\"york\\\": 14, \\\"uuh\\\": 1, \\\"fml\\\": 20, \\\"xxxxx\\\": 9, \\\"learned\\\": 13, \\\"wiff\\\": 4, \\\"brudder\\\": 1, \\\"beach\\\": 61, \\\"family\\\": 97, \\\"gangsta\\\": 1, \\\"amazed\\\": 4, \\\"cared\\\": 2, \\\"using\\\": 73, \\\"wwwtweeteraddercom\\\": 22, \\\"vip\\\": 35, \\\"town\\\": 43, \\\"shooping\\\": 1, \\\"awwww\\\": 14, \\\"cute\\\": 102, \\\"future\\\": 29, \\\"promise\\\": 16, \\\"substantial\\\": 1, \\\"profit\\\": 2, \\\"margin\\\": 1, \\\"dammit\\\": 20, \\\"transfered\\\": 1, \\\"confusion\\\": 2, \\\"confuzzled\\\": 2, \\\"easy\\\": 35, \\\"iran\\\": 9, \\\"country\\\": 44, \\\"foreign\\\": 3, \\\"embassy\\\": 1, \\\"safer\\\": 1, \\\"hospital\\\": 24, \\\"cutest\\\": 10, \\\"niece\\\": 7, \\\"courtesy\\\": 3, \\\"telling\\\": 14, \\\"freakin\\\": 15, \\\"revise\\\": 5, \\\"motivation\\\": 5, \\\"shower\\\": 49, \\\"timemy\\\": 1, \\\"wrist\\\": 5, \\\"cracked\\\": 5, \\\"recovering\\\": 7, \\\"madness\\\": 2, \\\"csnt\\\": 1, \\\"clip\\\": 8, \\\"young\\\": 26, \\\"shot\\\": 40, \\\"angry\\\": 13, \\\"anyone\\\": 96, \\\"antwerp\\\": 1, \\\"searching\\\": 5, \\\"worse\\\": 34, \\\"match\\\": 18, \\\"extra\\\": 30, \\\"booo\\\": 11, \\\"laz\\\": 1, \\\"alonso\\\": 1, \\\"whoooooo\\\": 1, \\\"wee\\\": 13, \\\"spot\\\": 19, \\\"wached\\\": 1, \\\"quotday\\\": 1, \\\"stood\\\": 7, \\\"stillquot\\\": 1, \\\"ala\\\": 9, \\\"asset\\\": 1, \\\"jennifer\\\": 2, \\\"connoly\\\": 1, \\\"till\\\": 93, \\\"news\\\": 63, \\\"conan\\\": 15, \\\"obrien\\\": 1, \\\"bar\\\": 31, \\\"kit\\\": 3, \\\"kat\\\": 7, \\\"dull\\\": 8, \\\"kimberley\\\": 2, \\\"person\\\": 77, \\\"anywhere\\\": 16, \\\"spoil\\\": 2, \\\"quote\\\": 20, \\\"corney\\\": 1, \\\"two\\\": 135, \\\"simpatia\\\": 1, \\\"votem\\\": 1, \\\"mim\\\": 1, \\\"ahlbergs\\\": 1, \\\"saved\\\": 12, \\\"disc\\\": 5, \\\"took\\\": 67, \\\"slide\\\": 4, \\\"unsure\\\": 3, \\\"music\\\": 121, \\\"mariah\\\": 1, \\\"sing\\\": 22, \\\"nowfeeling\\\": 1, \\\"waysstilltomorrow\\\": 1, \\\"dayim\\\": 1, \\\"swollen\\\": 7, \\\"tonsil\\\": 1, \\\"raspy\\\": 1, \\\"shouldve\\\": 8, \\\"main\\\": 11, \\\"candidate\\\": 2, \\\"hacked\\\": 5, \\\"beleive\\\": 3, \\\"germany\\\": 20, \\\"demi\\\": 18, \\\"wana\\\": 6, \\\"goto\\\": 2, \\\"youngin\\\": 3, \\\"happened\\\": 46, \\\"adelaide\\\": 4, \\\"none\\\": 15, \\\"starting\\\": 59, \\\"headache\\\": 93, \\\"carpenter\\\": 1, \\\"piano\\\": 11, \\\"riffnot\\\": 1, \\\"lyric\\\": 11, \\\"lily\\\": 6, \\\"allen\\\": 6, \\\"babysitting\\\": 9, \\\"workmaybe\\\": 1, \\\"itll\\\": 31, \\\"twilight\\\": 27, \\\"surprising\\\": 3, \\\"fiance\\\": 5, \\\"janes\\\": 2, \\\"addiction\\\": 5, \\\"kayaking\\\": 3, \\\"archipelago\\\": 1, \\\"nyk\\\\ufffdping\\\": 1, \\\"making\\\": 109, \\\"weekly\\\": 3, \\\"meeting\\\": 55, \\\"tradition\\\": 3, \\\"carol\\\": 2, \\\"yum\\\": 22, \\\"cha\\\": 2, \\\"chillin\\\": 18, \\\"talkin\\\": 9, \\\"pray\\\": 24, \\\"graham\\\": 6, \\\"hnet\\\": 1, \\\"member\\\": 19, \\\"ago\\\": 77, \\\"allowed\\\": 21, \\\"stm\\\": 1, \\\"naturally\\\": 4, \\\"mostly\\\": 11, \\\"light\\\": 27, \\\"brown\\\": 17, \\\"color\\\": 25, \\\"rest\\\": 72, \\\"dropping\\\": 4, \\\"caffenated\\\": 1, \\\"iam\\\": 2, \\\"roll\\\": 23, \\\"passed\\\": 25, \\\"brainbench\\\": 1, \\\"fundamental\\\": 1, \\\"assessment\\\": 2, \\\"cored\\\": 1, \\\"higher\\\": 1, \\\"previous\\\": 10, \\\"examinee\\\": 1, \\\"sheldon\\\": 1, \\\"blasted\\\": 3, \\\"quotu\\\": 1, \\\"madquot\\\": 1, \\\"weak\\\": 6, \\\"best\\\": 207, \\\"tweeple\\\": 6, \\\"lovely\\\": 80, \\\"book\\\": 84, \\\"signing\\\": 8, \\\"gallaudet\\\": 1, \\\"deaf\\\": 3, \\\"cinema\\\": 8, \\\"festival\\\": 13, \\\"cross\\\": 16, \\\"finger\\\": 42, \\\"nicole\\\": 6, \\\"helped\\\": 12, \\\"lamenot\\\": 1, \\\"makeup\\\": 13, \\\"earring\\\": 4, \\\"posed\\\": 1, \\\"dick\\\": 4, \\\"wrapped\\\": 4, \\\"feb\\\": 1, \\\"craigslist\\\": 1, \\\"upgrade\\\": 17, \\\"amen\\\": 2, \\\"episode\\\": 38, \\\"screamed\\\": 3, \\\"talking\\\": 53, \\\"moving\\\": 44, \\\"stand\\\": 15, \\\"panicking\\\": 1, \\\"language\\\": 10, \\\"adrenaline\\\": 1, \\\"wear\\\": 25, \\\"offthings\\\": 1, \\\"shouldnt\\\": 22, \\\"woohoo\\\": 21, \\\"freaking\\\": 30, \\\"loveyou\\\": 2, \\\"mile\\\": 29, \\\"thxjames\\\": 1, \\\"missed\\\": 140, \\\"chrisettes\\\": 1, \\\"musiq\\\": 1, \\\"singing\\\": 16, \\\"uncomfortable\\\": 4, \\\"quotdamn\\\": 1, \\\"backquot\\\": 1, \\\"sunburnt\\\": 7, \\\"lyin\\\": 1, \\\"watchin\\\": 14, \\\"scooby\\\": 5, \\\"doo\\\": 8, \\\"jealous\\\": 56, \\\"competition\\\": 5, \\\"rule\\\": 15, \\\"grew\\\": 6, \\\"philly\\\": 6, \\\"name\\\": 97, \\\"loop\\\": 5, \\\"cousin\\\": 25, \\\"readyhave\\\": 1, \\\"wearusually\\\": 1, \\\"cloudy\\\": 10, \\\"hoping\\\": 53, \\\"sunshine\\\": 41, \\\"colorful\\\": 1, \\\"shes\\\": 94, \\\"relax\\\": 12, \\\"omgggsaw\\\": 1, \\\"eww\\\": 4, \\\"sadness\\\": 9, \\\"given\\\": 12, \\\"play\\\": 116, \\\"pacman\\\": 2, \\\"awww\\\": 59, \\\"gutting\\\": 1, \\\"foot\\\": 56, \\\"noticed\\\": 13, \\\"mention\\\": 17, \\\"callus\\\": 1, \\\"malaysia\\\": 4, \\\"income\\\": 2, \\\"tax\\\": 7, \\\"waiver\\\": 1, \\\"malaysian\\\": 2, \\\"andrew\\\": 4, \\\"sour\\\": 6, \\\"patch\\\": 7, \\\"father\\\": 31, \\\"card\\\": 32, \\\"rough\\\": 12, \\\"must\\\": 105, \\\"picked\\\": 15, \\\"bug\\\": 18, \\\"somewhere\\\": 23, \\\"mga\\\": 2, \\\"badings\\\": 1, \\\"suggest\\\": 9, \\\"tau\\\": 3, \\\"deck\\\": 7, \\\"writing\\\": 40, \\\"yous\\\": 4, \\\"relaxin\\\": 3, \\\"cupcake\\\": 7, \\\"kiddos\\\": 3, \\\"hubby\\\": 29, \\\"tone\\\": 4, \\\"payed\\\": 3, \\\"tonel\\\": 1, \\\"fav\\\": 23, \\\"showquotsnappedquot\\\": 1, \\\"fix\\\": 31, \\\"tonys\\\": 6, \\\"craving\\\": 19, \\\"frozen\\\": 4, \\\"pizza\\\": 27, \\\"unappetizing\\\": 1, \\\"netball\\\": 5, \\\"joe\\\": 20, \\\"atropolis\\\": 1, \\\"yaya\\\": 3, \\\"blast\\\": 19, \\\"peep\\\": 21, \\\"bring\\\": 60, \\\"laptop\\\": 40, \\\"weigh\\\": 1, \\\"bye\\\": 50, \\\"sadly\\\": 23, \\\"usually\\\": 24, \\\"gif\\\": 2, \\\"beat\\\": 30, \\\"freak\\\": 8, \\\"guam\\\": 1, \\\"curious\\\": 5, \\\"cantt\\\": 1, \\\"taxi\\\": 5, \\\"colleague\\\": 2, \\\"screw\\\": 10, \\\"algebra\\\": 4, \\\"smell\\\": 22, \\\"probs\\\": 12, \\\"choosing\\\": 1, \\\"priority\\\": 5, \\\"convinced\\\": 8, \\\"husband\\\": 23, \\\"join\\\": 36, \\\"thought\\\": 163, \\\"hanna\\\": 2, \\\"remember\\\": 60, \\\"username\\\": 6, \\\"list\\\": 39, \\\"examsarghhhhh\\\": 1, \\\"stick\\\": 16, \\\"chrome\\\": 4, \\\"yawn\\\": 3, \\\"crappy\\\": 19, \\\"rainy\\\": 26, \\\"jlaw\\\": 1, \\\"broke\\\": 52, \\\"rubicks\\\": 1, \\\"cube\\\": 2, \\\"inside\\\": 28, \\\"secret\\\": 17, \\\"tweeted\\\": 10, \\\"gnite\\\": 4, \\\"raining\\\": 59, \\\"america\\\": 17, \\\"danny\\\": 17, \\\"gokey\\\": 2, \\\"ice\\\": 55, \\\"windscreen\\\": 1, \\\"cat\\\": 48, \\\"tilly\\\": 1, \\\"photo\\\": 72, \\\"ghey\\\": 1, \\\"candyman\\\": 1, \\\"leaving\\\": 56, \\\"graduation\\\": 38, \\\"senior\\\": 14, \\\"series\\\": 26, \\\"rice\\\": 14, \\\"owl\\\": 4, \\\"along\\\": 31, \\\"shall\\\": 33, \\\"eventually\\\": 4, \\\"used\\\": 73, \\\"dragging\\\": 3, \\\"necessary\\\": 3, \\\"dallas\\\": 6, \\\"daily\\\": 21, \\\"giveaway\\\": 5, \\\"hang\\\": 42, \\\"derek\\\": 5, \\\"played\\\": 26, \\\"brand\\\": 8, \\\"besides\\\": 11, \\\"bored\\\": 134, \\\"schooooooool\\\": 1, \\\"iunno\\\": 1, \\\"knock\\\": 4, \\\"wood\\\": 6, \\\"seemed\\\": 9, \\\"nightwhich\\\": 1, \\\"reminds\\\": 10, \\\"sometimes\\\": 46, \\\"save\\\": 25, \\\"forgot\\\": 66, \\\"trunk\\\": 1, \\\"hankered\\\": 1, \\\"apresgym\\\": 1, \\\"pampering\\\": 2, \\\"misty\\\": 2, \\\"boxer\\\": 4, \\\"steamroom\\\": 1, \\\"drama\\\": 20, \\\"mama\\\": 33, \\\"bwahahaha\\\": 1, \\\"homeworkkkkk\\\": 1, \\\"motivatedi\\\": 1, \\\"seriously\\\": 48, \\\"painting\\\": 14, \\\"yummy\\\": 21, \\\"food\\\": 99, \\\"thx\\\": 42, \\\"oth\\\": 3, \\\"champ\\\": 2, \\\"goodnight\\\": 50, \\\"selenaplease\\\": 1, \\\"chewbie\\\": 1, \\\"trey\\\": 4, \\\"direct\\\": 12, \\\"sell\\\": 17, \\\"scooter\\\": 5, \\\"mall\\\": 21, \\\"texttttmeeee\\\": 1, \\\"cricket\\\": 6, \\\"walk\\\": 47, \\\"certain\\\": 10, \\\"individual\\\": 4, \\\"away\\\": 163, \\\"lame\\\": 18, \\\"formtwo\\\": 1, \\\"columbus\\\": 4, \\\"booface\\\": 1, \\\"peice\\\": 1, \\\"bread\\\": 11, \\\"eye\\\": 82, \\\"follow\\\": 165, \\\"tokyo\\\": 3, \\\"fest\\\": 6, \\\"stiletto\\\": 1, \\\"quotsafari\\\": 1, \\\"internet\\\": 50, \\\"plug\\\": 3, \\\"inquot\\\": 1, \\\"guh\\\": 1, \\\"didnget\\\": 1, \\\"chance\\\": 48, \\\"egg\\\": 11, \\\"white\\\": 33, \\\"veggie\\\": 7, \\\"whole\\\": 71, \\\"wheat\\\": 5, \\\"wrap\\\": 8, \\\"quick\\\": 18, \\\"cean\\\": 1, \\\"barely\\\": 8, \\\"slept\\\": 32, \\\"doctor\\\": 36, \\\"appointment\\\": 10, \\\"hungrymust\\\": 1, \\\"resist\\\": 2, \\\"eatphotoshoot\\\": 1, \\\"munch\\\": 2, \\\"carrot\\\": 5, \\\"intermezzo\\\": 1, \\\"dog\\\": 77, \\\"jumping\\\": 4, \\\"ducati\\\": 1, \\\"warped\\\": 6, \\\"brotha\\\": 3, \\\"whilst\\\": 11, \\\"typical\\\": 9, \\\"case\\\": 35, \\\"confident\\\": 3, \\\"challenge\\\": 10, \\\"scaring\\\": 4, \\\"bother\\\": 8, \\\"lower\\\": 4, \\\"heat\\\": 13, \\\"couple\\\": 43, \\\"andre\\\": 2, \\\"cheetah\\\": 3, \\\"sweet\\\": 108, \\\"liked\\\": 32, \\\"bugged\\\": 3, \\\"layed\\\": 2, \\\"dayamp\\\": 1, \\\"telus\\\": 2, \\\"blackberry\\\": 21, \\\"willing\\\": 4, \\\"mine\\\": 91, \\\"awall\\\": 1, \\\"lindsey\\\": 2, \\\"europe\\\": 16, \\\"it\\\\u00b4s\\\": 6, \\\"fast\\\": 52, \\\"non\\\": 9, \\\"choppy\\\": 2, \\\"accomplish\\\": 3, \\\"task\\\": 5, \\\"displaying\\\": 1, \\\"nonfuzzy\\\": 1, \\\"text\\\": 51, \\\"fixd\\\": 1, \\\"beta\\\": 12, \\\"aha\\\": 11, \\\"pop\\\": 14, \\\"tart\\\": 2, \\\"toasted\\\": 1, \\\"crunchy\\\": 1, \\\"midnight\\\": 21, \\\"soooo\\\": 56, \\\"fatty\\\": 4, \\\"stop\\\": 116, \\\"cry\\\": 81, \\\"fishwas\\\": 1, \\\"fish\\\": 16, \\\"gave\\\": 52, \\\"cpr\\\": 3, \\\"brazil\\\": 17, \\\"mutalating\\\": 1, \\\"noselipstoesears\\\": 1, \\\"cuttin\\\": 2, \\\"cruel\\\": 8, \\\"soomethin\\\": 1, \\\"innocent\\\": 2, \\\"ahh\\\": 45, \\\"idk\\\": 36, \\\"survive\\\": 4, \\\"kabillions\\\": 1, \\\"quotpiquot\\\": 1, \\\"vancouver\\\": 4, \\\"audition\\\": 4, \\\"tune\\\": 15, \\\"whenre\\\": 1, \\\"weatherman\\\": 1, \\\"jeanne\\\": 1, \\\"emma\\\": 2, \\\"tuesday\\\": 32, \\\"laladont\\\": 1, \\\"inshallah\\\": 2, \\\"wen\\\": 12, \\\"interesting\\\": 46, \\\"interpretation\\\": 1, \\\"icon\\\": 7, \\\"damned\\\": 4, \\\"win\\\": 79, \\\"career\\\": 7, \\\"grand\\\": 8, \\\"slam\\\": 1, \\\"coz\\\": 20, \\\"outage\\\": 1, \\\"babelfish\\\": 1, \\\"translator\\\": 2, \\\"soooon\\\": 2, \\\"twittering\\\": 11, \\\"chagrine\\\": 1, \\\"upside\\\": 6, \\\"smart\\\": 16, \\\"stubborn\\\": 2, \\\"quickly\\\": 12, \\\"shortly\\\": 4, \\\"performed\\\": 3, \\\"ooooo\\\": 2, \\\"oooo\\\": 8, \\\"oooh\\\": 26, \\\"pick\\\": 45, \\\"since\\\": 108, \\\"flaked\\\": 1, \\\"passport\\\": 7, \\\"readiness\\\": 1, \\\"vacay\\\": 3, \\\"testing\\\": 11, \\\"timeout\\\": 1, \\\"happening\\\": 14, \\\"annoying\\\": 25, \\\"twenty\\\": 6, \\\"four\\\": 21, \\\"landing\\\": 3, \\\"denver\\\": 6, \\\"couldve\\\": 7, \\\"gland\\\": 1, \\\"lemsip\\\": 2, \\\"kind\\\": 71, \\\"piercing\\\": 3, \\\"wimp\\\": 3, \\\"tiny\\\": 11, \\\"nicer\\\": 10, \\\"large\\\": 7, \\\"reference\\\": 7, \\\"finished\\\": 90, \\\"seanybinfo\\\": 1, \\\"version\\\": 31, \\\"pleased\\\": 4, \\\"uuuuuurgh\\\": 1, \\\"pill\\\": 7, \\\"raaaaaank\\\": 1, \\\"spread\\\": 7, \\\"appreciate\\\": 15, \\\"envious\\\": 1, \\\"steves\\\": 1, \\\"turned\\\": 29, \\\"key\\\": 15, \\\"zachdidnt\\\": 1, \\\"pas\\\": 24, \\\"hunhindamm\\\": 1, \\\"sood\\\": 2, \\\"itlike\\\": 1, \\\"itremind\\\": 1, \\\"quotgang\\\": 1, \\\"ruaagang\\\": 1, \\\"naoquot\\\": 1, \\\"hahahaa\\\": 2, \\\"greek\\\": 6, \\\"sweetheart\\\": 3, \\\"parent\\\": 41, \\\"uff\\\": 3, \\\"dutch\\\": 3, \\\"ano\\\": 2, \\\"awk\\\": 1, \\\"hel\\\": 2, \\\"care\\\": 70, \\\"wicked\\\": 10, \\\"cramp\\\": 5, \\\"bloody\\\": 19, \\\"fkin\\\": 1, \\\"mann\\\": 3, \\\"existant\\\": 1, \\\"uni\\\": 16, \\\"aint\\\": 33, \\\"fob\\\": 3, \\\"decaydance\\\": 1, \\\"hereby\\\": 1, \\\"declare\\\": 1, \\\"unprofessional\\\": 1, \\\"alive\\\": 17, \\\"trailer\\\": 9, \\\"summery\\\": 3, \\\"possible\\\": 13, \\\"bullring\\\": 1, \\\"football\\\": 15, \\\"probably\\\": 87, \\\"goofy\\\": 2, \\\"charm\\\": 3, \\\"scary\\\": 24, \\\"vids\\\": 5, \\\"unprepared\\\": 1, \\\"scared\\\": 35, \\\"lip\\\": 10, \\\"surfing\\\": 5, \\\"interwebs\\\": 1, \\\"mameet\\\": 1, \\\"patty\\\": 2, \\\"breathing\\\": 3, \\\"allergy\\\": 19, \\\"worked\\\": 22, \\\"nightmare\\\": 11, \\\"scarred\\\": 2, \\\"luke\\\": 3, \\\"thompson\\\": 1, \\\"turn\\\": 49, \\\"duty\\\": 9, \\\"celebrate\\\": 12, \\\"accordingly\\\": 1, \\\"frog\\\": 4, \\\"firkin\\\": 1, \\\"sincerely\\\": 1, \\\"flatworld\\\": 1, \\\"thailand\\\": 1, \\\"merchant\\\": 1, \\\"joined\\\": 9, \\\"progress\\\": 2, \\\"saying\\\": 41, \\\"quotobrigadoquot\\\": 1, \\\"gran\\\": 4, \\\"torino\\\": 1, \\\"belly\\\": 9, \\\"hurted\\\": 1, \\\"tomoz\\\": 4, \\\"junk\\\": 6, \\\"shopping\\\": 63, \\\"easter\\\": 7, \\\"pair\\\": 18, \\\"boot\\\": 12, \\\"dvd\\\": 30, \\\"open\\\": 41, \\\"probally\\\": 1, \\\"icarly\\\": 5, \\\"thomaybe\\\": 1, \\\"third\\\": 13, \\\"shy\\\": 4, \\\"bothering\\\": 3, \\\"wordpress\\\": 7, \\\"powered\\\": 1, \\\"admin\\\": 4, \\\"screwed\\\": 13, \\\"sun\\\": 126, \\\"shining\\\": 17, \\\"backyard\\\": 5, \\\"project\\\": 36, \\\"crack\\\": 9, \\\"yup\\\": 30, \\\"october\\\": 8, \\\"quotblow\\\": 1, \\\"candle\\\": 4, \\\"solo\\\": 3, \\\"tonightquot\\\": 2, \\\"playback\\\": 1, \\\"waste\\\": 9, \\\"craptacular\\\": 1, \\\"bottle\\\": 18, \\\"shop\\\": 35, \\\"closed\\\": 20, \\\"wooohah\\\": 1, \\\"boyzone\\\": 1, \\\"bike\\\": 34, \\\"trail\\\": 4, \\\"front\\\": 31, \\\"teeth\\\": 21, \\\"absolutly\\\": 2, \\\"bascially\\\": 1, \\\"bubbletweet\\\": 1, \\\"inspired\\\": 5, \\\"hello\\\": 65, \\\"true\\\": 65, \\\"blood\\\": 33, \\\"season\\\": 55, \\\"bffs\\\": 2, \\\"anymore\\\": 79, \\\"wwdc\\\": 3, \\\"session\\\": 23, \\\"attend\\\": 12, \\\"also\\\": 122, \\\"attendee\\\": 2, \\\"iphone\\\": 81, \\\"brave\\\": 3, \\\"west\\\": 14, \\\"quay\\\": 1, \\\"macbook\\\": 9, \\\"gudmornin\\\": 1, \\\"nasty\\\": 11, \\\"miami\\\": 10, \\\"sum\\\": 19, \\\"type\\\": 22, \\\"waygudmornin\\\": 1, \\\"hislt\\\": 1, \\\"anybody\\\": 12, \\\"mfr\\\": 1, \\\"booth\\\": 2, \\\"concert\\\": 64, \\\"greece\\\": 7, \\\"selfish\\\": 1, \\\"yeahhhhhh\\\": 1, \\\"bris\\\": 1, \\\"melt\\\": 8, \\\"maaaan\\\": 1, \\\"skype\\\": 9, \\\"talk\\\": 90, \\\"gotthis\\\": 1, \\\"available\\\": 26, \\\"restriction\\\": 1, \\\"condolence\\\": 4, \\\"joes\\\": 2, \\\"sleeper\\\": 1, \\\"age\\\": 36, \\\"skip\\\": 9, \\\"coughing\\\": 11, \\\"nonstop\\\": 3, \\\"rhetorical\\\": 2, \\\"fantastic\\\": 23, \\\"buy\\\": 89, \\\"literal\\\": 1, \\\"literate\\\": 1, \\\"uuuugh\\\": 2, \\\"eat\\\": 93, \\\"yea\\\": 43, \\\"paying\\\": 8, \\\"mil\\\": 1, \\\"aau\\\": 1, \\\"fab\\\": 15, \\\"wthe\\\": 4, \\\"reznor\\\": 1, \\\"either\\\": 63, \\\"affection\\\": 1, \\\"solid\\\": 3, \\\"dentist\\\": 22, \\\"maintenance\\\": 8, \\\"ttr\\\": 1, \\\"tapulous\\\": 1, \\\"cheaper\\\": 4, \\\"sex\\\": 6, \\\"scone\\\": 3, \\\"syntax\\\": 2, \\\"error\\\": 12, \\\"duh\\\": 5, \\\"passion\\\": 7, \\\"pit\\\": 7, \\\"granada\\\": 1, \\\"dense\\\": 1, \\\"waffle\\\": 8, \\\"omlette\\\": 2, \\\"bacon\\\": 16, \\\"juicetypical\\\": 1, \\\"mom\\\": 117, \\\"circumstance\\\": 3, \\\"different\\\": 32, \\\"mikey\\\": 8, \\\"daniel\\\": 9, \\\"blech\\\": 2, \\\"cleaning\\\": 31, \\\"another\\\": 176, \\\"whenever\\\": 13, \\\"near\\\": 27, \\\"thousand\\\": 6, \\\"achievement\\\": 3, \\\"optical\\\": 2, \\\"row\\\": 18, \\\"press\\\": 11, \\\"boyfriend\\\": 24, \\\"racing\\\": 4, \\\"longest\\\": 9, \\\"line\\\": 54, \\\"subway\\\": 11, \\\"decent\\\": 10, \\\"sandwich\\\": 15, \\\"close\\\": 36, \\\"youtube\\\": 54, \\\"upload\\\": 16, \\\"sean\\\": 5, \\\"william\\\": 3, \\\"scott\\\": 9, \\\"actor\\\": 6, \\\"ooohhhh\\\": 1, \\\"amarok\\\": 2, \\\"osx\\\": 3, \\\"player\\\": 11, \\\"organizer\\\": 2, \\\"happens\\\": 22, \\\"facebook\\\": 47, \\\"thingy\\\": 6, \\\"composition\\\": 1, \\\"space\\\": 16, \\\"journaling\\\": 1, \\\"ashton\\\": 1, \\\"naaaw\\\": 1, \\\"london\\\": 37, \\\"intern\\\": 4, \\\"hmmm\\\": 29, \\\"might\\\": 118, \\\"exciting\\\": 33, \\\"however\\\": 13, \\\"average\\\": 4, \\\"acheivement\\\": 1, \\\"sentence\\\": 3, \\\"jsut\\\": 2, \\\"maaan\\\": 2, \\\"freezing\\\": 11, \\\"vintage\\\": 2, \\\"greatness\\\": 1, \\\"nowkinda\\\": 1, \\\"tough\\\": 17, \\\"someday\\\": 4, \\\"forest\\\": 1, \\\"high\\\": 57, \\\"tonite\\\": 17, \\\"fetch\\\": 6, \\\"son\\\": 42, \\\"gatwick\\\": 2, \\\"vegan\\\": 3, \\\"samsara\\\": 1, \\\"purse\\\": 6, \\\"clearly\\\": 11, \\\"month\\\": 106, \\\"biggest\\\": 13, \\\"bank\\\": 19, \\\"wire\\\": 5, \\\"transfer\\\": 6, \\\"holy\\\": 17, \\\"typed\\\": 2, \\\"paragraph\\\": 1, \\\"spent\\\": 39, \\\"entire\\\": 14, \\\"planning\\\": 22, \\\"coworker\\\": 3, \\\"kate\\\": 21, \\\"eta\\\": 1, \\\"acknowledged\\\": 1, \\\"famous\\\": 16, \\\"follows\\\": 6, \\\"fanbase\\\": 1, \\\"double\\\": 32, \\\"skirt\\\": 4, \\\"vid\\\": 17, \\\"invited\\\": 6, \\\"marination\\\": 1, \\\"mobile\\\": 13, \\\"healthy\\\": 8, \\\"lifestyle\\\": 4, \\\"feed\\\": 18, \\\"received\\\": 9, \\\"theater\\\": 6, \\\"chain\\\": 4, \\\"audio\\\": 5, \\\"stacy\\\": 1, \\\"korean\\\": 1, \\\"yah\\\": 6, \\\"gino\\\": 1, \\\"fran\\\": 4, \\\"yoga\\\": 12, \\\"namaste\\\": 1, \\\"nba\\\": 5, \\\"sims\\\": 32, \\\"bunting\\\": 1, \\\"migraine\\\": 10, \\\"warp\\\": 1, \\\"engaged\\\": 1, \\\"hoped\\\": 7, \\\"spaced\\\": 2, \\\"pix\\\": 9, \\\"evry\\\": 2, \\\"ticked\\\": 1, \\\"nkotb\\\": 2, \\\"cancelled\\\": 9, \\\"nooooo\\\": 7, \\\"adam\\\": 21, \\\"disappointed\\\": 21, \\\"caling\\\": 1, \\\"pleasantview\\\": 1, \\\"initial\\\": 1, \\\"excitement\\\": 9, \\\"nerd\\\": 10, \\\"bananarama\\\": 1, \\\"ghostbusters\\\": 2, \\\"happylolim\\\": 1, \\\"spending\\\": 22, \\\"catching\\\": 17, \\\"shoppes\\\": 1, \\\"booksgrrrrrrr\\\": 1, \\\"ouch\\\": 28, \\\"tooth\\\": 18, \\\"brush\\\": 4, \\\"ripped\\\": 2, \\\"monroe\\\": 1, \\\"coma\\\": 1, \\\"mountain\\\": 11, \\\"mike\\\": 18, \\\"honored\\\": 2, \\\"michelle\\\": 4, \\\"call\\\": 107, \\\"blue\\\": 38, \\\"moveeee\\\": 1, \\\"pin\\\": 5, \\\"needle\\\": 4, \\\"aladdin\\\": 1, \\\"gosh\\\": 20, \\\"looovethis\\\": 1, \\\"hockey\\\": 6, \\\"shoot\\\": 27, \\\"postponed\\\": 6, \\\"sumbody\\\": 1, \\\"hold\\\": 22, \\\"marie\\\": 6, \\\"doherty\\\": 1, \\\"apartment\\\": 12, \\\"awesomeee\\\": 2, \\\"pauley\\\": 1, \\\"scholarship\\\": 3, \\\"education\\\": 2, \\\"independentsmart\\\": 1, \\\"winner\\\": 3, \\\"hehehellow\\\": 1, \\\"empty\\\": 12, \\\"ridiculous\\\": 11, \\\"andiamo\\\": 1, \\\"leftover\\\": 3, \\\"counter\\\": 4, \\\"green\\\": 22, \\\"century\\\": 2, \\\"breakdown\\\": 4, \\\"allbum\\\": 1, \\\"whats\\\": 95, \\\"date\\\": 41, \\\"experience\\\": 21, \\\"universal\\\": 4, \\\"recall\\\": 2, \\\"crowd\\\": 8, \\\"jus\\\": 27, \\\"cheat\\\": 2, \\\"wit\\\": 31, \\\"bailey\\\": 6, \\\"grr\\\": 9, \\\"relation\\\": 1, \\\"suffering\\\": 9, \\\"fucked\\\": 11, \\\"messing\\\": 6, \\\"coldblooded\\\": 1, \\\"milow\\\": 1, \\\"jim\\\": 6, \\\"hugunin\\\": 1, \\\"keynote\\\": 2, \\\"withdrawn\\\": 1, \\\"psf\\\": 3, \\\"chair\\\": 11, \\\"steve\\\": 13, \\\"holden\\\": 2, \\\"followed\\\": 19, \\\"qampa\\\": 1, \\\"evangelise\\\": 1, \\\"sobe\\\": 1, \\\"walking\\\": 36, \\\"hardly\\\": 14, \\\"gdes\\\": 1, \\\"daww\\\": 1, \\\"woz\\\": 1, \\\"exact\\\": 7, \\\"straight\\\": 14, \\\"outta\\\": 19, \\\"hadehaha\\\": 1, \\\"bcoz\\\": 3, \\\"miley\\\": 26, \\\"swallow\\\": 3, \\\"cashier\\\": 1, \\\"grow\\\": 9, \\\"granted\\\": 1, \\\"tpm\\\": 1, \\\"supermodelmetv\\\": 1, \\\"event\\\": 19, \\\"dear\\\": 44, \\\"jess\\\": 9, \\\"mainlining\\\": 1, \\\"teaamphoney\\\": 1, \\\"soup\\\": 16, \\\"salary\\\": 2, \\\"increment\\\": 1, \\\"shiiit\\\": 1, \\\"alone\\\": 52, \\\"brimmin\\\": 1, \\\"belfast\\\": 5, \\\"mccracken\\\": 1, \\\"mouse\\\": 9, \\\"spoiled\\\": 5, \\\"awwwthats\\\": 1, \\\"adopt\\\": 3, \\\"cough\\\": 13, \\\"safe\\\": 25, \\\"german\\\": 15, \\\"rally\\\": 3, \\\"grrrr\\\": 6, \\\"havnt\\\": 5, \\\"twitpic\\\": 6, \\\"showing\\\": 19, \\\"ted\\\": 2, \\\"yeeah\\\": 2, \\\"cominggg\\\": 1, \\\"teasing\\\": 4, \\\"lng\\\": 1, \\\"mah\\\": 5, \\\"killin\\\": 4, \\\"den\\\": 3, \\\"bih\\\": 1, \\\"dave\\\": 15, \\\"buster\\\": 2, \\\"thinkin\\\": 9, \\\"bae\\\": 3, \\\"bakit\\\": 1, \\\"ang\\\": 9, \\\"bilis\\\": 1, \\\"schedule\\\": 19, \\\"delayed\\\": 8, \\\"remembering\\\": 6, \\\"single\\\": 28, \\\"mill\\\": 2, \\\"horror\\\": 5, \\\"story\\\": 54, \\\"beginning\\\": 10, \\\"ending\\\": 15, \\\"lianne\\\": 1, \\\"battery\\\": 16, \\\"dead\\\": 47, \\\"jumper\\\": 1, \\\"cable\\\": 13, \\\"startlogic\\\": 1, \\\"orlando\\\": 6, \\\"afraid\\\": 24, \\\"swine\\\": 16, \\\"tan\\\": 17, \\\"demand\\\": 4, \\\"foxy\\\": 3, \\\"pam\\\": 2, \\\"grier\\\": 1, \\\"rejected\\\": 3, \\\"alwaysive\\\": 1, \\\"hourgotta\\\": 1, \\\"canberra\\\": 1, \\\"fridayampsaturdayit\\\": 1, \\\"degree\\\": 17, \\\"refreshment\\\": 1, \\\"quotmarathon\\\": 1, \\\"idolquot\\\": 1, \\\"incredibly\\\": 6, \\\"ammm\\\": 2, \\\"sleeping\\\": 51, \\\"yeahhh\\\": 5, \\\"musical\\\": 12, \\\"heislers\\\": 1, \\\"walked\\\": 11, \\\"aimlessly\\\": 1, \\\"avail\\\": 2, \\\"sock\\\": 9, \\\"soompicom\\\": 1, \\\"social\\\": 14, \\\"entertainment\\\": 2, \\\"ceo\\\": 2, \\\"\\\\ubcc0\\\\ud638\\\\uc0ac\\\": 1, \\\"\\\\uace0\\\\ud5a5nyc\\\": 1, \\\"\\\\ud55c\\\\uad6d\\\\uc5b4\\\": 1, \\\"\\\\uc88b\\\\uc544\\\\ud558\\\\ub294\\\": 1, \\\"haz\\\": 1, \\\"flowerz\\\": 1, \\\"amys\\\": 2, \\\"bachelorette\\\": 4, \\\"taiiii\\\": 1, \\\"shuck\\\": 5, \\\"suuuusshhhhiiii\\\": 1, \\\"louisa\\\": 1, \\\"least\\\": 124, \\\"lyn\\\": 1, \\\"ike\\\": 2, \\\"kno\\\": 18, \\\"wedpm\\\": 1, \\\"thursam\\\": 1, \\\"thn\\\": 1, \\\"strd\\\": 1, \\\"bday\\\": 57, \\\"amplike\\\": 1, \\\"article\\\": 11, \\\"gazz\\\": 1, \\\"booted\\\": 2, \\\"determined\\\": 1, \\\"vogue\\\": 1, \\\"podcasts\\\": 1, \\\"flow\\\": 6, \\\"happen\\\": 40, \\\"auckland\\\": 2, \\\"calm\\\": 12, \\\"listen\\\": 54, \\\"cherryflavored\\\": 1, \\\"item\\\": 17, \\\"shannt\\\": 1, \\\"grape\\\": 6, \\\"twitterfon\\\": 5, \\\"literature\\\": 1, \\\"byron\\\": 2, \\\"wed\\\": 17, \\\"visit\\\": 42, \\\"ughhhhh\\\": 1, \\\"snowing\\\": 4, \\\"tease\\\": 2, \\\"wtf\\\": 37, \\\"especially\\\": 36, \\\"purple\\\": 18, \\\"summit\\\": 4, \\\"reminding\\\": 3, \\\"haven\\\\ufffdt\\\": 1, \\\"googlebomb\\\": 1, \\\"quotwin\\\": 1, \\\"butlerquot\\\": 1, \\\"arcadefire\\\": 1, \\\"result\\\": 28, \\\"tweek\\\": 1, \\\"wireless\\\": 8, \\\"broadband\\\": 4, \\\"roof\\\": 4, \\\"shooould\\\": 1, \\\"caught\\\": 25, \\\"late\\\": 136, \\\"roseanne\\\": 2, \\\"officially\\\": 23, \\\"boooooo\\\": 3, \\\"runway\\\": 4, \\\"kettle\\\": 3, \\\"fashion\\\": 10, \\\"wayyyy\\\": 3, \\\"twitterfam\\\": 2, \\\"progressively\\\": 1, \\\"sent\\\": 29, \\\"quil\\\": 1, \\\"extremely\\\": 10, \\\"hotttttt\\\": 1, \\\"soooooooo\\\": 2, \\\"buti\\\": 2, \\\"sense\\\": 22, \\\"emotional\\\": 3, \\\"eater\\\": 1, \\\"straightener\\\": 1, \\\"kill\\\": 33, \\\"sparked\\\": 1, \\\"fell\\\": 39, \\\"apart\\\": 14, \\\"burned\\\": 6, \\\"couch\\\": 19, \\\"piece\\\": 17, \\\"youd\\\": 18, \\\"proud\\\": 33, \\\"oflike\\\": 1, \\\"sibling\\\": 2, \\\"heh\\\": 10, \\\"admit\\\": 9, \\\"addicted\\\": 13, \\\"second\\\": 44, \\\"nintendo\\\": 2, \\\"playstation\\\": 2, \\\"xbox\\\": 17, \\\"fuckign\\\": 1, \\\"terrible\\\": 20, \\\"sesame\\\": 1, \\\"street\\\": 24, \\\"identify\\\": 1, \\\"quotwquot\\\": 1, \\\"keyboard\\\": 11, \\\"triaaaa\\\": 1, \\\"village\\\": 7, \\\"gate\\\": 3, \\\"kardashians\\\": 1, \\\"six\\\": 14, \\\"printer\\\": 4, \\\"slow\\\": 42, \\\"hurry\\\": 14, \\\"machine\\\": 22, \\\"quotwrong\\\": 1, \\\"begin\\\": 16, \\\"cover\\\": 21, \\\"itquot\\\": 4, \\\"euphemism\\\": 2, \\\"nehhua\\\": 1, \\\"hua\\\": 1, \\\"ancurrrrr\\\": 1, \\\"kacau\\\": 1, \\\"dah\\\": 2, \\\"noo\\\": 5, \\\"blaa\\\": 1, \\\"morninggg\\\": 2, \\\"stuttgart\\\": 1, \\\"von\\\": 3, \\\"delay\\\": 8, \\\"vipeers\\\": 1, \\\"business\\\": 21, \\\"lesson\\\": 21, \\\"killmenow\\\": 1, \\\"backread\\\": 1, \\\"tiger\\\": 6, \\\"pack\\\": 15, \\\"gameface\\\": 1, \\\"thread\\\": 4, \\\"crazyyyyyy\\\": 1, \\\"uaap\\\": 1, \\\"alumna\\\": 1, \\\"running\\\": 48, \\\"wanker\\\": 2, \\\"hulu\\\": 4, \\\"spotify\\\": 4, \\\"pandora\\\": 3, \\\"radio\\\": 27, \\\"sulk\\\": 1, \\\"plane\\\": 23, \\\"coupon\\\": 3, \\\"ceremony\\\": 3, \\\"outing\\\": 2, \\\"magazine\\\": 11, \\\"interested\\\": 12, \\\"missy\\\": 3, \\\"suckered\\\": 1, \\\"flower\\\": 13, \\\"fan\\\": 84, \\\"truth\\\": 6, \\\"tactic\\\": 2, \\\"useless\\\": 3, \\\"trrists\\\": 1, \\\"obviously\\\": 11, \\\"yuyoun\\\": 1, \\\"taeyeon\\\": 1, \\\"whiskey\\\": 4, \\\"started\\\": 61, \\\"bath\\\": 16, \\\"oreo\\\": 5, \\\"chunky\\\": 2, \\\"chipsahoy\\\": 1, \\\"knew\\\": 43, \\\"pasta\\\": 3, \\\"understandable\\\": 3, \\\"rattle\\\": 3, \\\"reward\\\": 5, \\\"handy\\\": 2, \\\"peace\\\": 16, \\\"resident\\\": 3, \\\"evil\\\": 10, \\\"official\\\": 12, \\\"hip\\\": 11, \\\"shoulder\\\": 17, \\\"blade\\\": 2, \\\"noreen\\\": 1, \\\"mehr\\\": 1, \\\"wiimotion\\\": 1, \\\"plusinteresting\\\": 1, \\\"possibility\\\": 3, \\\"harty\\\": 1, \\\"har\\\": 4, \\\"felt\\\": 31, \\\"blowin\\\": 2, \\\"edamame\\\": 1, \\\"ltjonas\\\": 1, \\\"fly\\\": 32, \\\"megreat\\\": 1, \\\"honest\\\": 10, \\\"correct\\\": 10, \\\"rafting\\\": 1, \\\"buena\\\": 1, \\\"vista\\\": 5, \\\"definaetly\\\": 1, \\\"vwell\\\": 1, \\\"bowlin\\\": 1, \\\"kfc\\\": 7, \\\"choc\\\": 6, \\\"mod\\\": 1, \\\"itunes\\\": 30, \\\"gtlt\\\": 8, \\\"gether\\\": 2, \\\"unfortunately\\\": 35, \\\"mindset\\\": 1, \\\"product\\\": 11, \\\"favorite\\\": 56, \\\"needed\\\": 26, \\\"smaller\\\": 3, \\\"hug\\\": 69, \\\"shift\\\": 19, \\\"theatre\\\": 11, \\\"rise\\\": 7, \\\"minus\\\": 4, \\\"furniture\\\": 5, \\\"acquired\\\": 4, \\\"biologyyyyy\\\": 1, \\\"preston\\\": 1, \\\"middle\\\": 21, \\\"travis\\\": 5, \\\"inch\\\": 6, \\\"size\\\": 10, \\\"fitted\\\": 2, \\\"tee\\\": 7, \\\"dress\\\": 34, \\\"total\\\": 13, \\\"struggling\\\": 6, \\\"partaking\\\": 1, \\\"quotpreciousquot\\\": 1, \\\"sporadic\\\": 1, \\\"genuine\\\": 1, \\\"spam\\\": 15, \\\"quotopen\\\": 1, \\\"constipationquot\\\": 1, \\\"threat\\\": 1, \\\"pool\\\": 37, \\\"ilovemylife\\\": 1, \\\"ahmadineshad\\\": 1, \\\"orosbu\\\": 1, \\\"cocuk\\\": 1, \\\"destroy\\\": 6, \\\"azizam\\\": 1, \\\"speech\\\": 7, \\\"helpful\\\": 7, \\\"bless\\\": 22, \\\"meamp\\\": 1, \\\"truuuuuue\\\": 1, \\\"lmfao\\\": 13, \\\"myspace\\\": 27, \\\"huh\\\": 18, \\\"prob\\\": 20, \\\"hun\\\": 27, \\\"wherever\\\": 3, \\\"jerk\\\": 11, \\\"lvatt\\\": 6, \\\"child\\\": 22, \\\"sit\\\": 23, \\\"memorable\\\": 2, \\\"ollian\\\": 1, \\\"snow\\\": 8, \\\"patrol\\\": 2, \\\"sigh\\\": 38, \\\"beyond\\\": 9, \\\"moment\\\": 50, \\\"pretending\\\": 3, \\\"celebs\\\": 6, \\\"arnt\\\": 3, \\\"delvers\\\": 1, \\\"ljubljana\\\": 2, \\\"sleepthanks\\\": 1, \\\"hooking\\\": 2, \\\"rob\\\": 15, \\\"earlier\\\": 39, \\\"brownie\\\": 6, \\\"forget\\\": 53, \\\"xxxxxxxxxxxxxx\\\": 1, \\\"met\\\": 35, \\\"lisa\\\": 3, \\\"snowdon\\\": 1, \\\"nest\\\": 3, \\\"loud\\\": 15, \\\"darwin\\\": 1, \\\"pant\\\": 20, \\\"probly\\\": 1, \\\"piston\\\": 1, \\\"messed\\\": 7, \\\"side\\\": 45, \\\"toni\\\": 1, \\\"turning\\\": 10, \\\"theyll\\\": 9, \\\"livekickcom\\\": 1, \\\"cheapest\\\": 1, \\\"tix\\\": 7, \\\"whattt\\\": 1, \\\"thenn\\\": 2, \\\"buttt\\\": 2, \\\"login\\\": 5, \\\"mandy\\\": 4, \\\"moviesshowsmusic\\\": 1, \\\"hut\\\": 3, \\\"mieeeek\\\": 1, \\\"btflt\\\": 1, \\\"vent\\\": 2, \\\"meeeeee\\\": 4, \\\"ttoooooooooo\\\": 1, \\\"practising\\\": 2, \\\"downstairs\\\": 4, \\\"ryan\\\": 12, \\\"designer\\\": 6, \\\"build\\\": 7, \\\"signature\\\": 2, \\\"rups\\\": 1, \\\"caugh\\\": 2, \\\"darth\\\": 1, \\\"batman\\\": 4, \\\"brilliant\\\": 19, \\\"crossover\\\": 1, \\\"gabby\\\": 1, \\\"prague\\\": 3, \\\"human\\\": 8, \\\"homei\\\": 1, \\\"circle\\\": 8, \\\"thru\\\": 20, \\\"door\\\": 19, \\\"surgery\\\": 4, \\\"sort\\\": 20, \\\"slipped\\\": 3, \\\"trapped\\\": 3, \\\"nerve\\\": 2, \\\"difference\\\": 14, 